'''
Дополни код программы

Бо был очень заинтересован в том как работает компьютер изнутри. Он решил посмотреть как создавать собственный компьютер с помощью единиц и нулей. Для того чтобы сделать самый простой компьютер, Бо нужно разобраться с двоичной системой счисления.

Вам дано число 101011, вам нужно вывести каждую цифру этого числа с новой строки в обратном порядке.
'''

number = 101011

print(number%10)
print(number//10%10)
print(nu    //10//10%10)
print(numb  //  //10//10%1)
prin ( //10//10//10//10%10)
print(number//10//10//10//10// %10)

