'''
Исправь ошибки в коде

Бо попробовал кофе в новой кофейне, ему настолько 
понравился кофе, что он решил написать хороший 
отзыв на их сайте. Бо обнаружил что сайт кофейни 
не отображает все отзывы, из-за чего он не может 
оставить свой. Помоги Бо починить сайт и оставить отзыв.

'''

reviews_count = 2271

print("Общее количество отзывов: " + reviews_count)
print(1 + "Й отзыв: " + "Кофе просто отличный, буду теперь ходить к вам каждое утро!")
print(2 + "Й отзыв: " + "Кофе просто чудо, даже мой сосед по комнате оценил, а он тот еще гурман !")
