'''
Исправь ошибки в коде

Бо решил попробовать новый способ для концентрации внимания, он купил песочные часы. Каждый раз когда песочные часы заканчивают свой ход, они переворачиваются и начинают отсчет заново (часы на 7 минут).

Напишите программу, которая будет запрашивать и выводить на экран сколько раз отвлекся Бо. Если часы перевернулись 4 раза, а Бо обычно отвлекается каждые 3 минуты.

(Запишите результаты в переменные)
'''

hourglass_time = 7

hourglass_time_cycles = 4 * "hourglass_time"

    ("Бо отвлекся:" hourglass_time_cycles \\ 3 + "раз")
